{"terms":[{"article":"die","term":"Latüchte","alias":"latuechte","info":"Die „Latüchte“ ist ein eigentümlicher Vokabelmix aus der lateinischen „laterna“ und der plattdeutschen „Lüchte“, also quasi Römisches Platt bzw. plattdeutsches Latein. Verschiedene Lichtquellen können gemeint sein.","translation":"Laterne"},{"article":"das","term":"Pinneken","alias":"pinneken","info":"Das Schnapsglas: Ein genormtes Schnapsglas, Pinneken, Pinnchen oder auch Stamperl genannt, fasst in Deutschland 2 cl (20 ml) oder 4 cl bei „doppelten“.","translation":"Schnapsglas"},{"article":"","term":"anne Ecke liegen","alias":"anneeckeliegen","info":"Krankheit (mittelhochdeutsch krancheit, krankeit, synonym zu Schwäche, Leiden, Not) ist die Störung der Funktion eines Organs, der Psyche oder des gesamten Organismus.","translation":"krank sein"},{"article":"das","term":"Bütterken","alias":"buetterken","info":"Ein Butterbrot ist eine mit Butter bestrichene Scheibe Brot. In Teilen Norddeutschlands bezeichnet das Wort Butterbrot eine belegte Scheibe Brot, wobei Butter nicht zum Belag gehören muss. Ein Hamburger Butterbrot ist die Bezeichnung für ein Schwarzbrot mit einem halben Brötchen.","translation":"kleines Butterbrot"},{"article":"","term":"dölmern","alias":"doelmern","info":"Zweckungebundenes (nicht sinnloses!), gedankenverlorenes Vor-sich-hin-spielen von Kindern, „rumdameln“.","translation":"spielen"},{"article":"die","term":"Dönekens","alias":"doenekens","info":"Anekdoten, heitere Kurzgeschichten, oft von zweifelhaftem Wahrheitsgehalt.","translation":"Anekdoten"},{"article":"","term":"fickerich","alias":"fickerich","info":"Nervös, aufgeregt, zappelig — jemand, der nicht still halten kann.","translation":"nervös"},{"article":"","term":"nönkern","alias":"noenkern","info":"Zeitlich ist nönkern recht eingegrenzt: Wie der Name schon sagt, nönkert man in der Mittagszeit, so zwischen 12 und 15 Uhr. Denn „nönkern“ kommt von „None“, und die None bezeichnet seit dem Mittelalter eine Gebetszeit im klösterlichen Tagesablauf, nämlich die neunte Stunde nach Anbruch des Tages.","translation":"Mittagsschlaf halten"},{"article":"die","term":"Plüdden","alias":"pluedden","info":"Alte, unmoderne, unordentliche Kleidung, Klamotten, Klamottenhaufen. Die ostwestfälische Ausdruck „Plüdden“ (auch „Plünnten“ oder „Plünnen“) für Textilien stammt vom Wort „Plunder“, das schon im Mittelalter für gebrauchten Hausrat, Bettzeug und Kleidung verwendet wurde.","translation":"alte Klamotten"},{"article":"","term":"vermackeln","alias":"vermackeln","info":"Etwas beschädigen, ankratzen, lädieren, ramponieren oder vertrimmen.","translation":"beschädigen"},{"article":"","term":"nöhlen","alias":"noehlen","info":"Meckern, nörgeln, klagen — „Ihr seid auch nur am Nöhlen“, „Der geht einem mit seinem ständigen Genöhle ganz schön auf den Sack“.","translation":"meckern"},{"article":"","term":"angeschickert","alias":"angeschickert","info":"Angetrunken, beschwipst, leicht betrunken — Ist man, nachdem die ersten „verkasematuckelten Pinneken“ oder „Pülleken“ ihre Wirkung entfalten.","translation":"angetrunken"},{"article":"","term":"beömmeln","alias":"beoemmeln","info":"Das tun sich die Leute dann, wenn jemand „son dummet Tüch labert“, dass sich die Balken vor Lachen biegen.","translation":"sich totlachen"},{"article":"","term":"das läuft wie'n Dittken","alias":"dittken","info":"„Dittken“ bezeichnet ein 10-Pfennig-Stück. Weil man 10-Pfennig-Stücke eigentlich immer nur wahrgenommen hat, wenn sie uns an der Kasse aus dem Portemonnaie fielen und über den Boden rollten, bekam das Dittken den Ruf des besonders bewegungsfreudigen Zahlungsmittels. Wenn eine Sache so glatt geht wie ein davonrollender Groschen, dann läuft sie also wie ein Dittken.","translation":"das läuft rund"},{"article":"der","term":"Knüpp","alias":"knuepp","info":"Eine besonders schöne Wortsippe ist die Gruppe germanischer  Wörter, die mit „kn“ anfangen. Ihnen ist gemein, dass sie etwas mit „zusammendrücken, pressen, klemmen, ballen“ zu tun haben (z.B. Knödel, Knospe, Knorpel, Knauf und Knopf). So auch der Knoten. Und weil man mit einem Knoten zwei Seilenden verknüpfen kann,  heißt der Knoten in Westfalen „Knüpp“.","translation":"Knoten"}],"alias":"owl","caption":"Ostwestfälisch","version":"0.0.1"}